[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-advanced-slides",
  "folder-notes",
  "obsidian-projects",
  "auto-class",
  "dataview",
  "obsidian-spaced-repetition",
  "obsidian-tracker",
  "obsidian-advanced-uri",
  "sample-plugin",
  "webpage-html-export-master",
  "obsidian-marimo",
  "webpage-html-export"
]